 <?php

       include "../config/variable.php";
       include "../template/header.php";
       include "../template/sidebar.php";




       
        include "../config/conn.php";
       
        include "../library_function/functions.php";

      ?>

      <!-- This Is for About Page  -->

      <div class="container bg-light my-2 bg-white my-2 rounded-3  border-dark border">


       <div class="row">
         <div class="col-md-12">
           <h3 class="text-center my-3">About Us|हमारे बारे में</h3>
           <div class="col-md-12 row">
            <p>सन्मार्ग पूर्वी भारत का सर्वाधिक प्रसारित हिन्दी समाचार पत्र है। सन्मार्ग का अर्थ होता है सत् पथ। पिछले कई दशकों से यह पूर्वी भारत में सर्वाधिक प्रसार संख्या वाला लोकप्रिय हिन्दी समाचार-पत्र है। दस लाख से अधिक पाठक अपने दिन की शुरुअात सन्मार्ग पढ़ने के बाद ही करते हैं। सन्मार्ग का एक दिन का प्रसार करीब 2,25,000 है। सन्मार्ग की सफलता का कारण इस पत्र का जनोन्मुखी होना है।किसी भी विषय पर सम्पूर्ण और निष्पक्ष जानकारी उपलब्ध कराने के पथ से यह कभी नहीं हटा। वर्तमान में यह निम्नलिखित स्थानों से प्रकाशित होता है- काेलकाता, खड़गपुर, आसनसोल, सिलीगुड़ी, रांची, भुवनेश्वर,पटना और अंडमान एवं निकोबार ।</p>
             
           </div>
           <div class="col-md-12 row">
            <p>सन 1946 में स्वामी करपात्री जी ने सनातन धर्म के संरक्षण तथा प्रसार के लिए भारी दबावों के बीच सन्मार्ग की नींव रखी थी।स्वामी जी ने जिन आदर्शाें, सिद्धांताें, तथा सत्मार्ग के उद्देश्यों के साथ इस पत्र की शुरुअात की थी सन्मार्ग के उत्तराधिकारी एवं प्रबंधन आज भी उसी दिशा में इसे आगे ले जाने का कार्य कर रहे हैं। सामाजिक सरोकारों तथा सार्वजनिक हित से जुड़कर ही पत्रकारिता सार्थक बनती है। सामाजिक सरोकारों को व्यवस्था की दहलीज तक पहुंचाने और प्रशासन की जनहितकारी नीतियों तथा योजनाआें को समाज के सबसे निचले तबके तक ले जाने के दायित्व का निर्वाह ही सार्थक पत्रकारिता है। पत्रकारिता को लोकतंत्र का चौथा स्तम्भ कहा जाता है।</p>
             
           </div>
           <div class="col-md-12 row">
            <p>पत्रकारिता ने लोकतंत्र में यह महत्वपूर्ण स्थान अपने आप नहीं हासिल किया है बल्कि सामाजिक सरोकारों के प्रति पत्रकारिता के दायित्वों के महत्व को देखते हुए समाज ने ही इसे चौथे स्तम्भ का दर्जा दिया है। कोई भी लोकतंत्र तभी सशक्त होता है, जब वहां पत्रकारिता सामाजिक सरोकारों के प्रति अपनी सार्थक भूमिका निभाती रहे। सन्मार्ग ने अपनी इन्हीं भूमिकाअाें का अाज तक निर्वाह किया है। सन्मार्ग का मुख्य उद्देश्य है कि पाठक वह सब कुछ पढ़ पाए जाे वह पढ़ना चाहता है। सन्मार्ग हमेशा से ही प्रशासन और समाज के बीच एक महत्वपूर्ण कड़ी की भूमिका निभाता अाया है। पूर्वी भारत के लगभग 95 प्रतिशत हिन्दी भाषी लोग सन्मार्ग पढ़ते हैं।</p>
             
           </div>
         </div>
       </div>    
        

      </div>
      <?php include"../template/footer.php"?>

